
"CONFIGURE..." = "Configura…";
"CANCEL" = "Annulla"; // Button title
"CONTINUE" = "Continua"; // Button title
"MY_APPLICATIONS" = "Le mie applicazioni";
"MY_STUFF" = "Documenti";
"SHARED_STUFF" = "Condivisa";

"NO_USERS_TEXT" = "Non ci sono account utente da gestire.";
"NO_USERS_SUBTEXT" = "Hai eseguito il login come amministratore di questo computer. Per attivare i controlli censura su questo account, crea un nuovo account amministratore, quindi disabilita i privilegi di amministratore per questo account. Inoltre, puoi creare un nuovo account utente standard e attivare i controlli censura.";
"NO_USERS_BUTTON_TEXT" = "Apri Preferenze Account…";

"REMOTE_SETUP_BUTTON_LABEL" = "Configurazione remota";
"TRANSFERRING_INFO" = "Trasferisco le informazioni...";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Consenti configurazione remota";
"AX_USER_ACTIONS_BUTTON_DESC" = "Azioni account utente";

// User table
"THIS_COMPUTER" = "Questo computer";
"OTHER_COMPUTERS" = "Altri computer";

// User menu
"COPY_SETTINGS_FOR_USER" = "Copia impostazioni per “%@”";
"PASTE_SETTINGS_FOR_USER" = "Incolla impostazioni in “%@”";
"COPY_SETTINGS" = "Copia impostazioni";
"PASTE_SETTINGS" = "Incolla impostazioni";
"ENABLE_PARENTAL_CONTROLS" = "Attiva i controlli censura";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Disattiva i controlli censura per “%@”";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Attiva i controlli censura per “%@”";

// System tab
"APP_LIST_DESC_TEXT" = "App consentite:";
"APP_LIST_GATHERING_INFO" = "Raccolgo informazioni...";
"APP_LIST_ITEM_UTILITIES" = "Utility";
"APP_LIST_ITEM_OTHER" = "Altre app";
"APP_LIST_ITEM_WIDGETS" = "Widget";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Sviluppatore";
"ALLOW_ACCESS_TITLE" = "Desideri consentire a questo utente l'accesso alle applicazioni %1$d nella cartella “%2$@”?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Le seguenti applicazioni sono al momento consentite, ma il limite classifica “%@” le blocca:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "La seguente applicazione è al momento consentita, ma il limite classifica “%@” la blocca:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Vuoi bloccare queste app o preferisci che rimangano consentite?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Vuoi bloccare questa app o preferisci che rimanga consentita?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Le seguenti applicazioni sono al momento bloccate, ma il limite classifica “%@” le consente:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "La seguente applicazione è al momento bloccata, ma il limite classifica “%@” la consente:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Vuoi consentire queste app o preferisci tenerle bloccate?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Vuoi consentire questa app o preferisci tenerla bloccata?";
"REMOVE" = "Rimuovi";
"BLOCK" = "Blocca";
"LEAVE_BLOCKED" = "Blocca";
"LEAVE_ALLOWED" = "Consenti";
"AND_OTHERS" = ", e %d altri."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Non consentire";
"APP_STORE_RATING_ALL_ALLOWED" = "Tutto";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Consente all'utente di modificare i contenuti del dock.";
"LIMIT_DOCK_TEXT_2" = "La modifica del dock non è consentita nel Finder semplificato.";

// Content tab
"ADD_BOOKMARK" = "Aggiungi ai preferiti…";
"ADD_FOLDER" = "Aggiungi cartella";
"UNTITLED_FOLDER" = "Cartella senza titolo";
"ADD_BOOKMARK_AX_VALUE" = "Aggiungi un preferito o una cartella preferiti";
"REMOVE_BOOKMARK_AX_VALUE" = "Rimuovi il preferito o la cartella preferiti selezionati";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Aggiungi sito web sempre consentito";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Rimuovi sito web sempre consentito";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Aggiungi sito web mai consentito";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Rimuovi sito web mai consentito";
"DUPLICATE_SITE_TITLE" = "Il sito web “%@” esiste già. Scegli un altro nome.";

// Chat/Mail tab
"NAME_ORDER" = "nome-cognome"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Indirizzo e-mail non valido";
"INVALID_EMAIL_DESC" = "“%@” non sembra essere un indirizzo e-mail valido.";
"ADD_CONTACT" = "Aggiungi contatto"; // Accessibility description
"REMOVE_CONTACT" = "Rimuovi contatto"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ al giorno"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ e %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "da %@ a %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Consente l'accesso a questo computer %@ solo per il numero di ore specificato."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Contatto";
"APPLICATION" = "Applicazione";
"APPLICATIONS" = "Applicazioni";
"WEBSITE" = "Sito web";
"WEBSITES_VISITED" = "Siti web visitati";
"WEBSITES_BLOCKED" = "Siti web bloccati";
"ALLOW" = "Consenti";
"RESTRICT" = "Limita";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Le restrizioni su e-mail e chat non sono attive";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Desideri restringere gli indirizzi a cui questo utente può inviare e-mail e con cui può parlare via chat?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Le restrizioni su siti web non sono attive";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Desideri abilitare restrizioni su siti web per l'utente?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Le restrizioni dell'applicazione non sono attive";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Desideri limitare l'accesso alle applicazioni per questo utente?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "volta";
"TIMES_PLURAL" = "volte";
"LOGS_TODAY" = "Oggi";
"LOGS_YESTERDAY" = "Ieri";
"UNKNOWN" = "Sconosciuto";
"APP_USAGE_FORMAT" = "%1$@ per %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "L'operazione cancellerà tutti i resoconti del tipo “%@” ed è irreversibile.";
"CLEAR_LOGS_ALERT_DESC" = "Desideri continuare?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "L'accesso al computer \"%@\" richiede il nome e la password dell'amministratore su quel computer.";
"REMOTE_CONNECT_ERROR_TITLE" = "Errori di connessione";
"REMOTE_CONNECT_ERROR" = "Impossibile collegarsi al computer %@ perchè si è verififcato un errore di connessione SSL.";
"REMOTE_AUTH_ERROR_TITLE" = "Non puoi connettere al computer remoto perché hai inserito un nome utente o una password non corretti.";
"REMOTE_AUTH_ERROR_DESC" = "Devi inserire il nome utente e la password di un account del computer a cui ti stai connettendo.";

